<?php
/**
 * lemocms
 * ============================================================================
 * 版权所有 2018-2027 lemocms，并保留所有权利。
 * 网站地址: https://www.lemocms.com
 * ----------------------------------------------------------------------------
 * 采用最新Thinkphp6实现
 * ============================================================================
 * Author: yuege
 * Date: 2019/8/19
 */

return [
    'edit'  => '编辑',
    'status' => '状态',
    'order' => '排序',
    'del' => '删除',
    'add' => '添加',
    'update' => '更新',
    'list' => '列表',
    'submit' => '提交',
    'back' => '返回',
    'cancel' => '取消',
    'reset' => '重置',
    'email' => '邮箱',
    'ip' => 'ip地址',
    'mobile' => '手机号',
    'pleaseEnter' => '请输入',
    'password' => '密码',
    'adminGroup' => '用户组',
    'username' => '用户名',
    'admin' => '管理员',
    'search' => '搜索',

];